"Automatically start" = "Starta automatiskt";
"Automatically accept" = "Acceptera automatiskt";
"Show self view" = "Show self view";
"Show preview" = "Visa förhandsgranskning";
"Video preset" = "Video-förval";
"Preferred video size" = "Föredragen videostorlek";
"Preferred FPS" = "Föredragen FPS";
"Bandwidth limit in kbits/s" = "Bandwidth limit in kbits/s";
"Codecs" = "Codecs";
"MPEG-4" = "MPEG-4";
"H.264" = "H.264";
"VP8" = "VP8";
